{
  "terms-and-conditions": {
    "title": "Terms and Conditions",
    "conditions-of-use": "General Conditions of Use",
    "acceptance-of-conditions": "Acceptance of Conditions",
    "use-of-application": "Use of the Application",
    "intellectual-property": "Intellectual Property",
    "limitation-of-liability": "Limitation of Liability",
    "modifications-of-conditions": "Modifications of Conditions",
    "paragraph-1": "These general conditions govern your use of the Static Web Site web application, hereinafter referred to as 'the Application'. By using this Application, you accept these conditions in their entirety. If you do not accept these conditions, please do not use the Application.",
    "paragraph-2": "By using the Application, you agree to be bound by these general conditions, as well as by our privacy policy. If you do not agree with any of these conditions, please do not use the Application.",
    "paragraph-3": "You may use the Application for legal and authorized purposes only. You agree not to use the Application for any illegal purposes or prohibited by these conditions. You must not interfere with the proper functioning of the Application, nor attempt to access secure areas of the Application without authorization.",
    "paragraph-4": "The Application and its content, including but not limited to text, graphics, logos, images, and audio clips, are the property of 6C Solutions and are protected by intellectual property laws. You agree not to copy, distribute, or modify the content of the Application without prior written permission.",
    "paragraph-5": "The use of the Application is at your own risk. Under no circumstances will 6C Solutions be liable for direct, indirect, incidental, special, or consequential damages resulting from the use or inability to use the Application.",
    "paragraph-6": "6C Solutions reserves the right to modify these conditions at any time. Modifications will take effect immediately upon their publication on the Application. By continuing to use the Application after the publication of the modifications, you accept the revised conditions. These general conditions of use are subject to change and may be supplemented by additional conditions specific to certain features of the Application."
  }
}