{
  "title": "Termes et Conditions",
  "conditions-of-use": "Conditions Générales d'Utilisation",
  "acceptance-of-conditions": "Acceptation des Conditions",
  "use-of-application": "Utilisation de l'Application",
  "intellectual-property": "Propriété Intellectuelle",
  "limitation-of-liability": "Limitation de Responsabilité",
  "modifications-of-conditions": "Modifications des Conditions",
  "paragraph-1": "Ces conditions générales régissent votre utilisation de l'application web Static Web Site, ci-après dénommée 'l'Application'. En utilisant cette Application, vous acceptez ces conditions dans leur intégralité. Si vous n'acceptez pas ces conditions, veuillez ne pas utiliser l'Application.",
  "paragraph-2": "En utilisant l'Application, vous acceptez d'être lié par ces conditions générales, ainsi que par notre politique de confidentialité. Si vous n'êtes pas d'accord avec l'une de ces conditions, veuillez ne pas utiliser l'Application.",
  "paragraph-3": "Vous pouvez utiliser l'Application à des fins légales et autorisées uniquement. Vous acceptez de ne pas utiliser l'Application à des fins illégales ou interdites par ces conditions. Vous ne devez pas interférer avec le bon fonctionnement de l'Application, ni tenter d'accéder à des zones sécurisées de l'Application sans autorisation.",
  "paragraph-4": "L'Application et son contenu, y compris mais sans s'y limiter, le texte, les graphiques, les logos, les images et les clips audio, sont la propriété de 6C Solutions et sont protégés par les lois sur la propriété intellectuelle. Vous acceptez de ne pas copier, distribuer, ou modifier le contenu de l'Application sans autorisation écrite préalable.",
  "paragraph-5": "L'utilisation de l'Application se fait à vos propres risques. En aucun cas, 6C Solutions ne sera responsable des dommages directs, indirects, accessoires, spéciaux ou consécutifs découlant de l'utilisation ou de l'incapacité à utiliser l'Application.",
  "paragraph-6": "6C Solutions se réserve le droit de modifier ces conditions à tout moment. Les modifications prendront effet immédiatement après leur publication sur l'Application. En continuant à utiliser l'Application après la publication des modifications, vous acceptez les conditions révisées. Ces conditions générales d'utilisation sont sujettes à changement et peuvent être complétées par des conditions supplémentaires spécifiques à certaines fonctionnalités de l'Application."
}